com.bitwarden.desktop
com.github.tchx84.Flatseal
net.cozic.joplin_desktop
org.kde.krita
org.onlyoffice.desktopeditors
org.srb2.SRB2
org.srb2.SRB2Kart
com.jeffser.Alpaca
com.mattjakeman.ExtensionManager
com.obsproject.Studio
com.stremio.Stremio
com.valvesoftware.Steam
com.valvesoftware.SteamLink
de.haeckerfelix.Fragments
io.github.nokse22.inspector
net.nokyan.Resources
org.gimp.GIMP
org.gnome.seahorse.Application
org.godotengine.GodotSharp
org.gtk.Gtk3theme.adw-gtk3
org.gtk.Gtk3theme.adw-gtk3-dark
org.libretro.RetroArch
org.mozilla.firefox
org.nickvision.tubeconverter
org.telegram.desktop
org.telegram.desktop.webview
org.videolan.VLC
